{
    "About": [
        {
            "id": "01",
            "title": "Track company-wide progress",
            "description": "See how your day-to-day tasks fit into the wider vision. Go from tracking progress at the milestone level all the way done to the smallest of details. Never lose sight of the bigger picture again."
        },
        {
            "id": "02",
            "title": " Advanced built-in reports",
            "description": "et internal delivery estimates and track progress toward company goals. Our customisable dashboard helps you build out the reports you need to keep key stakeholders informed."
        },
        {
            "id": "03",
            "title": " Everything you need in one place",
            "description": " Stop jumping from one service to another to communicate, store files, track tasks and share documents. Manage offers an all-in-one team productivity solution."
        }
    ],
    "deposition": [
        {
            "id": "deposition#01",
            "thumb": "https://a.imagem.app/oabS5l.png",
            "nameUser": "Anisha Li",
            "descriptionUser": "“Manage has supercharged our team’s workflow. The ability to maintain visibility on larger milestones at all times keeps everyone motivated.”"
        },
        {
            "id": "deposition#02",
            "thumb": "https://a.imagem.app/oabH2P.png",
            "nameUser": "Ali Bravo",
            "descriptionUser": "“We have been able to cancel so many other subscriptions since using Manage. There is no more cross-channel confusion and everyone is much more focused.”"
        },
        {
            "id": "deposition#03",
            "thumb": "https://a.imagem.app/oabhVS.png",
            "nameUser": "Richard Watts",
            "descriptionUser": "“Manage allows us to provide structure and process. It keeps us organized and focused. I can’t stop recommending them to everyone I talk to!”"
        },
        {
            "id": "deposition#04",
            "thumb": "https://a.imagem.app/oabzGv.png",
            "nameUser": "Shanai Gough",
            "descriptionUser": "“Their software allows us to track, manage and collaborate on our projects from anywhere. It keeps the whole team in-sync without being intrusive.”"
        }
    ]
}